[
    {
      "name": "Inez Wilson",
      "picture": "https://i.ibb.co/CbZzLcv/product-8-copy.jpg",
      "description": "Reprehenderit officia aliquip excepteur dolore sit. Enim ea cupidatat sint excepteur consectetur ea. Duis velit aliqua quis ea aliqua culpa. Elit aliquip pariatur ad officia commodo. Do occaecat elit dolor qui minim Lorem qui proident. Proident ut fugiat tempor elit cillum amet consectetur ullamco. Nostrud eu commodo reprehenderit magna veniam ea fugiat veniam do est.\r\n",
      "price": "$2,784.81",
      "stock_Quantity": 26,
      "company": "TOYLETRY"
    },
    {
      "name": "Mcmillan Mullen",
      "picture": "https://i.ibb.co/7b842cB/product-3.jpg",
      "description": "Velit pariatur proident ad do minim sint laborum laboris tempor. Quis sint quis magna adipisicing adipisicing et do et irure anim id incididunt ex. Laboris esse consectetur cillum ut non incididunt veniam non in non culpa amet officia. Sunt labore ut aute eu dolor culpa elit reprehenderit amet voluptate voluptate duis culpa incididunt. Reprehenderit cillum enim sit ea.\r\n",
      "price": "$3,598.94",
      "stock_Quantity": 25,
      "company": "STOCKPOST"
    },
    {
      "name": "Leslie Oneil",
      "picture": "https://i.ibb.co/Pc07xTm/product-1.jpg",
      "description": "Nulla consequat occaecat officia laboris in fugiat irure mollit irure cillum id. Sit laboris fugiat excepteur est voluptate ex ex pariatur. Commodo sit non magna cillum dolor nisi aliquip aute cupidatat cupidatat anim anim enim adipisicing. Dolor quis sit dolor veniam pariatur veniam nulla anim amet. Tempor cupidatat enim cupidatat minim deserunt proident aute eu tempor occaecat enim.\r\n",
      "price": "$3,389.37",
      "stock_Quantity": 26,
      "company": "JOVIOLD"
    },
    {
      "name": "Williams Lynch",
      "picture": "https://i.ibb.co/ZN8dvr0/product-2.jpg",
      "description": "Adipisicing sit in irure est fugiat ut commodo do tempor proident tempor sunt. Velit sit elit ipsum ullamco nulla officia tempor magna nisi elit nulla sint. Dolore labore officia dolore aliquip ea est nisi dolore amet nostrud ea sint sit incididunt.\r\n",
      "price": "$3,419.07",
      "stock_Quantity": 31,
      "company": "SENMEI"
    },
    {
      "name": "Gregory Boone",
      "picture": "https://i.ibb.co/vqf5gB0/product-4.jpg",
      "description": "Consectetur cupidatat pariatur exercitation eu Lorem voluptate Lorem voluptate laborum. Cillum dolore do cupidatat est id ipsum officia excepteur. Enim qui Lorem sunt tempor ullamco qui. Anim culpa ut ex deserunt ullamco incididunt est ex. Proident culpa anim in incididunt pariatur voluptate ea incididunt aliqua sint labore qui cupidatat. Voluptate qui ullamco do duis Lorem occaecat.\r\n",
      "price": "$3,831.73",
      "stock_Quantity": 29,
      "company": "EPLOSION"
    },
    {
      "name": "Nichols Ingram",
      "picture": "https://i.ibb.co/F7G64w4/7e89decafa388a5f31cb548396cd2b26.jpg",
      "description": "Commodo velit nisi cillum dolor ex duis laborum ullamco pariatur qui. Ipsum eiusmod do sunt officia laboris do dolore. Officia elit in fugiat elit esse duis est amet excepteur. Labore in fugiat consectetur esse ad adipisicing ad minim sunt adipisicing est aliquip cillum eiusmod. Ex cillum incididunt occaecat ipsum laborum. Cupidatat fugiat mollit officia labore velit fugiat magna culpa dolore officia officia.\r\n",
      "price": "$3,671.19",
      "stock_Quantity": 32,
      "company": "PARAGONIA"
    },
    {
      "name": "Mullins Jefferson",
      "picture": "https://i.ibb.co/r0c8bQB/product-8.jpg",
      "description": "Cillum aliquip anim sint quis elit reprehenderit laboris labore laboris enim. Ut laborum ipsum dolor duis aliquip. Reprehenderit qui elit voluptate ullamco. Commodo Lorem laborum amet proident nulla nostrud amet occaecat cupidatat voluptate quis. Est amet voluptate id irure ea eiusmod velit ex id aute occaecat mollit incididunt. Elit occaecat id velit amet aliquip.\r\n",
      "price": "$2,801.10",
      "stock_Quantity": 32,
      "company": "DAISU"
    },
    {
      "name": "Sheila Mooney",
      "picture": "https://i.ibb.co/tmqs84F/product-5.jpg",
      "description": "Duis culpa aliquip est laborum culpa aute esse duis nostrud ipsum nulla aliquip quis. Ex ea velit cupidatat aliquip Lorem. Laborum incididunt ad excepteur velit eiusmod esse est quis aute qui. Voluptate commodo consequat commodo eiusmod quis magna eu. Elit sunt fugiat enim minim elit sit quis aliquip. Eu nulla occaecat esse aliqua incididunt non culpa occaecat proident amet tempor proident sint nostrud. Ipsum amet ipsum eiusmod esse cillum ut.\r\n",
      "price": "$2,668.87",
      "stock_Quantity": 39,
      "company": "GEEKOL"
    },
    {
      "name": "Massey Fitzgerald",
      "picture": "https://i.ibb.co/HCZTKbr/product-6.jpg",
      "description": "Nulla ex qui culpa ex aliquip dolore esse ullamco culpa nostrud minim consequat ipsum. Enim velit aliqua ut nulla. Est dolor consequat incididunt qui exercitation proident nisi. Ullamco sit eu amet magna labore ipsum. Nostrud nulla et qui dolor. Nostrud eu minim ea ipsum aute consequat non aliquip est qui aute id. Ipsum irure tempor sunt magna enim.\r\n",
      "price": "$3,177.01",
      "stock_Quantity": 31,
      "company": "ELEMANTRA"
    },
    {
      "name": "Whitfield Daugherty",
      "picture": "https://i.ibb.co/sHTgYg5/product-7.jpg",
      "description": "Tempor reprehenderit aliqua consectetur laboris laborum. Amet aliqua magna ad reprehenderit veniam enim consectetur laborum irure elit. Non eu commodo voluptate et consectetur amet cillum magna aute deserunt laborum. Incididunt aliqua reprehenderit duis officia et reprehenderit id laborum laborum irure. Exercitation aute nulla eiusmod reprehenderit sit.\r\n",
      "price": "$2,188.51",
      "stock_Quantity": 31,
      "company": "XYQAG"
    }
  ]